Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: [0-0] For those of you just tuning in, the manhunt continues as authorities search for Jack Joyce, the suspect in last night's university terror attack. Joyce may also have been involved in a firefight at the Monarch mansion on Gull Island approximately thirty minutes ago. On the line we have Ken Bukowski, a bridge operator for the Port Donnelly Bridge. Ken, what can you tell us about the situation out there?[0-0] Isn't it past his bedtime?[0-0] Yes, Ken, Monarch is working to assist the police in the hunt for Jack Joyce. I know some people have asked, "does Monarch have the authority to do this?" Well, my question is, if not Monarch, then who? I think we need to recognize that we are currently in a state of crisis. Why isn't Joyce behind bars? If the police are overwhelmed, then I say we take all the help we can get. Monarch is the only thing keeping this city safe, am I right, Ken?[0-0] You bet it does. I suggest we stop asking why they’re helping us and start helping them. But that's just me; we’re opening the lines for your thoughts, Riverport... right after this.
pl_pl: [0-8.5] Dla tych z was, którzy dopiero dołączyli, trwa obława, władze poszukują Jack'a Joyce'a, podejrzanego o wczorajszy atak terrorystyczny na uniwersytecie. [9-15.5] Joyce mógł również brać udział w strzelaninie w rezydencji Monarch na wyspie mew około trzydzieści minut temu. [16-20.5] Na linii mamy Kena Bukowskiego, operatora mostu przy porcie Donnelly. [21-23.4] Ken, co możesz nam powiedzieć o sytuacji na miejscu? [29-31] Czy nie jest już po wieczorynce? [66.5-70.5] Tak, Ken, Monarch pracuje, aby pomóc policji w polowaniu na Jack'a Joyce'a. [71-75.3] Wiem, że niektórzy pytali: „Czy Monarch ma do tego uprawnienia?”. [75.5-80] Cóż, moje pytanie brzmi, jeśli nie Monarch, to kto? [80.4-84.3] Myślę, że musimy zdać sobie sprawę, że obecnie znajdujemy się w stanie kryzysu. [84.3-86.4] Dlaczego Joyce nie jest za kratkami? [86.6-90.3] Jeśli policja jest przeciążona, to powinniśmy zgadzać się na całą pomoc, jaką możemy uzyskać. [90.6-93.7] Monarch jest jedyną rzeczą, która zapewnia bezpieczeństwo temu miastu. [93.7-94.7] Mam rację, Ken? [98-99] Oczywiście, że ma. [99.3-103.4] Sugeruję, abyśmy przestali pytać, dlaczego nam pomagają i sami zaczęli im pomagać. [103.7-104.8] Ale to tylko moje zdanie. [105-108.7] Otwieramy linie dla waszych myśli, Riverport... zaraz po tym kawałku.

source: [0-0] Good evening, Riverport, it's Theresa here again. I've got a fresh bagel and a big cup of coffee, and a perfectly lovely audience, and everything's all right in my world. Why don't you give me a call and tell me how things are going in yours? We can -- oh, that was quick, that's our first caller on the line. Hey, caller, you're on the air with Theresa![0-0] Hi Spencer! What's going on with you?[0-0] Well, let's hope he's listening! Thanks for that, Spencer. Let's go to our next call. Hi, you're on the air.[0-0] Nice to hear from you, Gail, what's on your mind?[0-0] Oops, looks like we lost Gail there. Cell phones, am I right?[0-0] Well, let's take a little look at the weather! It's a nice fall evening, with clear skies and that lovely crisp autumn air! What could be better than that? Just a nice quiet moment we can all enjoy.
pl_pl: [0-2.6] Dobry wieczór, Riverport, tu znowu Theresa. [2.6-6.3] Mam świeżego bajgla i dużą filiżankę kawy [6.3-11] A także cudowną publiczność, w moim świecie wszystko gra. [11.2-14.2] Więc może zadzwonicie do mnie i powiecie nam, jak się sprawy mają w waszym świecie? [14.3-15.2] Możemy - och! [15.3-18.4] Szybko poszło, na linii jest nasz pierwszy rozmówca. [18.5-20.5] Hej, jesteś na antenie z Theresą! [22.2-24.5] Cześć Spencer! Co tam u ciebie słychać? [31-33.8] Cóż, miejmy nadzieję, że nas słucha! Dzięki za to, Spencer. [33.9-35.3] Przejdźmy do następnego połączenia. [35.4-36.5] Cześć, jesteś na antenie. [38.2-40.2] Miło cię słyszeć, Gail, co u ciebie? [46.2-48.9] Ups, wygląda na to, że coś nas rozłączyło. [49-50.9] Te telefony, mam rację? [52-53.7] Może przyjrzymy się teraz pogodzie! [53.8-58.1] Jest ładny jesienny wieczór, z czystym niebem i tym pięknym rześkim jesiennym powietrzem! [58.2-59.6] Czy jest coś lepszego? [59.6-62] Miła, spokojna chwila, którą wszyscy możemy się cieszyć.

source: [0-0] Good evening, folks; this your pal Bobby Radford, and you better believe I'm still hopping mad about what went down at the university last night.[0-0] But I got nothing new on that. I'm getting stonewalled. So, lemme take another approach: you know how Monarch took over the old drydocks, what, five, six years back? Just bought it all up and set up some kind of an industrial operation there or something. Well, it turns out they had a freak accident there this morning, one of those unfinished ships came crashing down. You probably heard all about it, it was pretty spectacular. You'd think there'd be some kinda explanation for what had to be a multimillion dollar disaster, but guess which multinational corporation has no comment on that little event, either? Now, I dunno about you folks, but it seems to me all of a sudden there's a lot of weird stuff going down, and Monarch's name just keeps coming up.[0-0] So what's Monarch doing about it? It's business as usual for them. In fact, they're throwing a party at their fancy mansion on Gull Island. From what I hear, it's gonna be a hell of a bash, but of course it's off limits to anybody who isn't a part of their clique.[0-0] Kinda seems to me these guys bought out Riverport, and now they're getting drunk while the city burns. But I'm sure they've got our best interests in mind, huh?
pl_pl: [0-8] Dobry wieczór, ludziska. Tu wasz kumpel Bobby Radford i lepiej uwierzcie, że wciąż jestem wściekły na to, co wydarzyło się wczoraj na uniwersytecie. [8.3-9.6] Ale nie mam nic nowego w tej sprawie. [10.3-12.3] Jestem w ślepiej uliczce. [13-15] Podejdę więc do tego inaczej... [16-20.7] Pamiętacie, jak Monarch przejęło stare stocznie, jakieś pięć, sześć lat temu? [21-26.3] Po prostu wykupili wszystko i zrobili tam jakąś operację przemysłową czy coś w tym guście. [27.3-31.5] Cóż, okazuje się, że dziś rano mieli tam dziwny wypadek. [32.1-34.8] Jeden z tych niedokończonych statków rozbił się. [35.1-37] Pewnie o tym słyszeliście, to było dość spektakularne. [37-43.2] Można by pomyśleć, że znajdzie się jakieś wytłumaczenie dla wielomilionowej katastrofy. [43.9-50.2] Ale zgadnijcie która międzynarodowa korporacja nie skomentowała tego nic nie znaczącego wydarzenia? [50.6-60] Nie wiem jak wy, ale wydaje mi się, że nagle dzieje się wiele dziwnych rzeczy, a nazwa Monarch wciąż się pojawia. [60.5-62] Więc co robi z tym Monarch? [62.9-63.9] Dla nich to biznes jak zwykle. [64-70] W rzeczywistości organizują imprezę w swojej fantazyjnej rezydencji na Wyspie Mew. [70.5-76.6] Z tego, co słyszałem, to będzie niezła impreza, ale oczywiście jest ona niedostępna dla każdego, kto nie należy do ich paczki. [77.9-83.2] Wydaje mi się, że ci goście wykupili Riverport, a teraz upijają się, podczas gdy miasto płonie. [83.9-87.2] Ale jestem pewien, że mają na uwadze nasze dobro, co?

source: [0-0] Good evening. You weren't expecting somebody this handsome, I know. Unfortunately, Mr. Serene is preoccupied with his many duties necessary to ensure we maintain control over our path forward.[0-0] And that's what tonight's about. The future. We all knew this day was coming, even if many of you out there aren't sure what it means.[0-0] We're entering a new phase in our operation. One that presents new risks and new demands. One that requires... this.[0-0] The Chronon Field Regulator. Or, CFR. Many of you know that this device has been the source of our chronon research since 2010. But what only a select few of you know is that this device is at the center of Monarch's plans to navigate through the dangers of the future.[0-0] This device--[0-0] Everybody get down!
pl_pl: [2.4-3.6] Dobry wieczór. [5.2-7.5] Wiem, że nie spodziewaliście się kogoś tak przystojnego. [9.4-15.7] Niestety, pan Serene jest zajęty swoimi licznymi obowiązkami, niezbędnymi do zapewnienia nam kontroli nad naszą drogą naprzód. [17.2-20.1] I właśnie o tym jest dzisiejszy wieczór. Przyszłość. [21.5-25.7] Wszyscy wiedzieliśmy, że ten dzień nadejdzie, nawet jeśli wielu z was nie wie, co to oznacza. [27.6-30.4] Wkraczamy w nową fazę naszej działalności. [30.4-33.6] Taką, która wiąże się z nowym ryzykiem i nowymi wymaganiami. [34.1-36.6] Taki, który wymaga... tego... [39.6-43.1] Regulator Pola Chrononowego, w skrócie RPC. [44.4-49.4] Wielu z was wie, że to urządzenie było źródłem naszych badań nad chrononem od 2010 roku. [50-57.1] Ale tylko nieliczni z was wiedzą, że to urządzenie jest w centrum planów Monarch, aby nawigować przez niebezpieczeństwa przyszłości. [58.1-59.4] To urządzenie... [60.6-62.3] Wszyscy na ziemię!

source: [0-0] HQ, we've got Riverport PD giving us static. Just uniforms, but they're pretty pissed. I think this is about to turn into a jurisdiction thing. Please advise, over.[0-0] That's a negatory on names and numbers, HQ. Can't check on those right now or this is gonna escalate. But they're from the seventeenth, over.[0-0] Appreciate it, HQ. Over and out.
pl_pl: [0-0] HQ, mamy policję Riverport, która nas namierza. To tylko mundury, ale są wkurzeni. To chyba przerodzi się w sprawę jurysdykcji. Proszę o radę, odbiór. [0-0] To zaprzeczenie nazwisk i numerów, HQ. Nie mogę ich teraz sprawdzić, bo to się zaostrzy. Ale są z siedemnastej, odbiór. [0-0] Doceniam to, HQ. Bez odbioru.

source: [0-0] He knew he had to get on the inside if he was gonna put a stop to it. I've got a better question for you: why did Monarch secretly push to get my brother hired if they knew he was a threat? You wanted him there. Why?[0-0] Don't play games with me.[0-0] You forget that I know things I didn't back then. I know what really happened to Doctor Kim.[0-0] You want me to tell the truth? Then it goes both ways.
pl_pl: [8.7-11.9] Wiedział, że musi dostać się do środka, jeśli chciał położyć temu kres. [13.3-14.7] Mam dla ciebie lepsze pytanie. [15.2-19] Dlaczego Monarch potajemnie naciskał na zatrudnienie mojego brata, skoro wiedzieli, że stanowi zagrożenie? [19.1-20.2] Chcieliście, aby tam był. [20.3-20.5] Czemu? [35.9-38.3] Nie pogrywaj sobie ze mną. [39.8-41.9] Zapominasz, że wiem o rzeczach, o których wtedy nie wiedziałem. [42.3-43.9] Wiem, co tak naprawdę stało się z dr. Kimem. [46.5-47.7] Mam powiedzieć prawdę? [48.2-49.2] To działa w dwie strony.

source: [0-0] He sold our family home to finish building the countermeasure. He never told me. When I found out I was furious. I hadn't talked the guy for almost three years. He stopped answering the phone. I figured he was deep into drugs, gambling, something bad. [0-0] I never gave him the chance. I found him outside that workshop and tore right into him. Blamed him for everything that went wrong between us. I could see in his eyes he wanted to tell me. But I wouldn't let him. It was the last straw, you know? [0-0] If I'd handled the situation a bit better...
pl_pl: [4.6-7.1] Sprzedał nasz dom rodzinny, aby dokończyć budowę środka zaradczego. [7.5-8.5] Nigdy mi o tym nie powiedział. [9.2-10.5] Kiedy się dowiedziałem, byłem wściekły. [10.9-12.8] Nie rozmawiałem z nim od prawie trzech lat. [12.8-14] Przestał odbierać telefony. [14.6-18.3] Pomyślałem, że wpadł w nałóg, hazard, coś złego. [20.2-21.3] Nigdy nie dałem mu szansy. [22.2-24.5] Znalazłem go przed warsztatem i rzuciłem się na niego. [25.6-27.6] Obwiniałem go za wszystko, co poszło nie tak między nami. [28.4-31.4] Widziałem w jego oczach, że chciał mi powiedzieć, ale nie pozwoliłem mu na to. [32-33.3] To był gwóźdź do trumny, wiesz? [35-37] Gdybym rozegrał to nieco inaczej...

source: [0-0] He wanted me to understand. Why he did what he did. What he was trying to do.[0-0] Maybe he should've thought of that before killing my brother.
pl_pl: [9-10.1] Chciał, żebym zrozumiał. [11.3-13.5] Dlaczego zrobił to, co zrobił. Co próbował zrobić. [16-18.4] Może powinien był o tym pomyśleć, zanim zabił mojego brata.

source: [0-0] He'd been looking out for me ever since we were kids. When my parents passed away, Paul's family made sure that I got back on my feet. You know, Will wasn't around much. I never did have a tendency to make things easy for myself. Guess I dragged Paul into my mess. We spent a lot of time looking for trouble. We found it. He got out, I didn't.[0-0] He saw the path I was on, where I'd end up if I stayed. He got me out of the country. Told me to never look back. Until now I never did. [0-0] Yeah. We were close.
pl_pl: [3.3-5.4] Troszczył się o mnie, odkąd byliśmy dziećmi. [6.4-9.4] Kiedy moi rodzice zmarli, rodzina Paula zadbała o to, bym stanął na nogi. [10.9-12.3] Wiesz, Will nie był zbyt często w pobliżu. [13.3-15.6] Nigdy nie miałem tendencji do ułatwiania sobie życia. [17.2-18.8] Chyba wciągnąłem Paula w mój bałagan. [20.1-21.8] Spędziliśmy dużo czasu na szukaniu kłopotów. [22.8-23.8] I je znaleźliśmy. [24.5-25.7] Jemu się udało wyjść, mnie nie. [29.2-31.5] Widział ścieżkę, którą podążałem i to, gdzie skończę, jeśli bym został. [32.7-35.8] Wyciągnął mnie z kraju i kazał nigdy nie oglądać się za siebie. [35.9-36.9] Do tej pory nigdy tego nie robiłem. [38.9-40.2] Tak, byliśmy blisko.

source: [0-0] Hello, Riverport! Theresa Sedmak here, filling in for Bobby Radford, about to brighten your day with some good news. The victims wounded during the terrorist attack on Riverport University are being treated in the Monarch Solutions Medical Center in downtown Riverport, and the hospital has released a statement saying they are now all stable and out of critical condition. I'm sure they are thankful for all your good thoughts and prayers.[0-0] As for those who didn't survive the attack, we still don't have a final death toll, but we do know that most of the dead are security personnel from Monarch Solutions, whose quick action saved countless civilian lives -- at the cost of their own.[0-0] While Jack Joyce, the terrorist responsible for the carnage, is still at large, authorities are saying that he is believed to not have left Riverport, and thanks to a number of solid leads, his capture is imminent.
pl_pl: [0-1.7] Cześć, Riverport! [1.8-5] Tu Theresa Sedmak, w zastępstwie za Bobby'ego Radforda. [5-7.9] Mam zamiar rozjaśnić wasz dzień dobrymi wiadomościami. [8-22] Ofiary ranne podczas ataku terrorystycznego na Uniwersytet Riverport są leczone w Centrum Medycznym Monarch Solutions w centrum Riverport, a szpital wydał oświadczenie, że ich stan jest stabilny i nie zagrażający życiu. [22.3-26.3] Jestem pewna, że są wdzięczni za wszystkie wasze dobre myśli i modlitwy. [27-42] Jeśli chodzi o tych, którzy nie przeżyli ataku, wciąż nie znamy ostatecznej liczby ofiar śmiertelnych, ale wiemy, że większość z nich to pracownicy ochrony z Monarch Solutions, których szybka akcja uratowała niezliczone życie cywilów - kosztem ich własnego.[42.4-54.4] Podczas gdy Jack Joyce, terrorysta odpowiedzialny za masakrę, wciąż jest na wolności, władze twierdzą, że nie opuścił Riverport, a dzięki wielu solidnym poszlakom jego schwytanie jest bliskie.

source: [0-0] Hello, Riverport! Well, it's been a rough night for us. The collision at the Port Donnelly bridge that has claimed multiple lives is still being investigated. At least a dozen people are confirmed dead, and investigators say they expect to find more bodies, some of which are predicted to be found in the cars at the bottom of the river.[0-0] The cause of the accident remains unclear. Adding to the confusion are conflicting reports from shipboard personnel and those on dry land. The captain of the cargo ship insists that the bridge was up and the route was clear. However, some people shoreside claim the cargo ship was approaching the bridge at high speed despite the bridge having not yet been raised. Others expressed surprise at the ship's presence, claiming that they did not see its approach at all.[0-0] The investigation is still ongoing. We'll keep you posted. Now, obviously, this disaster will affect us in more ways than one! With the Port Donnelly bridge out of commission, heavy congestion is expected on the other routes across the river, and we now have reports coming in of multiple car crashes all over Riverport. So you will want to reserve enough time for your trip today if you're travelling by car. Stay safe out there! Hopefully we can all get back to normal soon.
pl_pl: [0-1.2] Witaj, Riverport! [1.3-4] To była dla nas ciężka noc. [4.1-9.3] Nadal trwa śledztwo w sprawie kolizji na moście Port Donnelly, w której zginęło wiele osób. [9.8-18.7] Potwierdzono śmierć co najmniej tuzina osób, a śledczy twierdzą, że spodziewają się znaleźć więcej ciał, z których część ma zostać znaleziona w samochodach na dnie rzeki. [18.9-21.6] Przyczyna wypadku pozostaje niejasna. [21.75-27.3] Zamieszanie potęgują sprzeczne doniesienia od personelu pokładowego i osób przebywających na stałym lądzie. [27.5-31.6] Kapitan statku towarowego twierdzi, że most był podniesiony, a trasa wolna.[31.9-39.3] Jednak niektórzy świadkowie na lądzie twierdzą, że statek towarowy zbliżał się do mostu z dużą prędkością, mimo że most nie został jeszcze podniesiony. [39.5-44] Inni wyrazili zdziwienie obecnością statku, twierdząc, że w ogóle nie widzieli, jak się zbliża.[44.1-46.4] Dochodzenie wciąż trwa. [46.5-48] Będziemy informować na bieżąco. [48.5-52.3] Oczywiście ta katastrofa wpłynie na nas na więcej niż jeden sposób! [52.5-63] Po wyłączeniu z użytku mostu Port Donnelly spodziewane są duże korki na innych trasach przez rzekę, a teraz mamy doniesienia o wielu wypadkach samochodowych w całym Riverport.[63.1-67.3] Jeśli więc podróżujesz samochodem, zarezerwuj sobie wystarczająco dużo czasu na dzisiejszą podróż. [67.7-68.8] Bądźcie bezpieczni! [69-71.1] Miejmy nadzieję, że wkrótce wszystko wróci do normy.

source: [0-0] Hello, Riverport, this is Theresa Sedmak, happy to spend this fine evening with you good folks. We're gonna have a good time, but if you're keeping an eye on the in crowd, you know we're not going to be the only ones! The very exciting, very exclusive Monarch gala is tonight at their beautiful mansion on Gull Island.[0-0] Of course, the event's invite only, and when they say exclusive, they really mean it. Word is, even confirmed A-listers have had a lot of trouble securing an invitation. Predictably, rumors are already circulating -- some people are saying that this is not just a party, that there might be an important announcement about Monarch's future coming up. Lots of people are anxious to get in on the ground floor on whatever the new thing -- if there is one! -- might be. It's no secret that when Monarch Solutions makes a move, it pays off.[0-0] Well, I suppose we'll just have to wait and see! You'll hear about it as soon as I do, listeners. In the meantime, those of us with a view of the river will be able to enjoy the fireworks show, which is bound to be spectacular.
pl_pl: [0-2.8] Witaj, Riverport, tu Theresa Sedmak. [2.9-6.3] Cieszę się, że mogę spędzić z wami ten piękny wieczór. [6.5-10.6] Będziemy się dobrze bawić, ale jeśli obserwujecie tłum. [10.6-13] To wiedzcie, że nie będziemy jedyni! [13.2-21] Bardzo ekscytująca, bardzo ekskluzywna gala Monarch odbędzie się dziś wieczorem w ich pięknej rezydencji na Wyspie Mew. [21.3-27.1] Oczywiście wydarzenie jest tylko na zaproszenie, a kiedy mówią ekskluzywne, naprawdę mają to na myśli. [27.2-31.7] Wieść niesie, że nawet wielkie gwiazdy miały sporo problemów ze zdobyciem zaproszenia. [32-34.9] Jak można się spodziewać, plotki już krążą. [34.9-38] Niektórzy twierdzą, że to nie jest zwykła impreza. [38.1-42.9] Że może pojawić się ważne ogłoszenie dotyczące przyszłości Monarch. [43.1-47.3] Wiele osób nie może się doczekać, aby dostać się na parkiet i dowiedzieć się, czym może być ta nowa rzecz [47.6-48.7] Jeśli w ogóle istnieje! [49-50] A może. [50-54.7] Nie jest tajemnicą, że kiedy Monarch Solutions wykonuje jakiś ruch, to się to nam opłaca. [55-57.5] Przypuszczam, że będziemy musieli po prostu poczekać i się przekonać! [57.7-60] Dowiecie się o tym tak szybko, jak ja, drodzy słuchacze. [60.4-68.6] W międzyczasie ci z nas, którzy mają widok na rzekę, będą mogli cieszyć się pokazem sztucznych ogni, który z pewnością będzie spektakularny.

source: [0-0] Hello, Riverport, this is Theresa Sedmak. Um, as I'm sure you're aware, things are... uh, very chaotic right now, all over Riverport, and in the rest of the world. There's an epidemic of collisions of some kind happening, car accidents, air collisions, all eerily similar to the, um, um...[0-0] ...to the Port Donnelly bridge crash we experienced earlier, where nobody seems to see these accidents coming until they happen. I -- I personally witnessed a car... slamming into three people, a -- a family, as they were crossing the street, and I do not know where that car came from. The street was clear, and suddenly it -- um--[0-0] The situation is -- is being addressed by Monarch Solutions, who are responding to the crisis by--[0-0] I can't do this. This isn't worth it, they didn't tell me it would be like this. They knew, didn't they? Those sons of bitches knew, and the way they were talking, they--[0-0] I'm sorry, I have to go. I -- I can't stay here. I have to go home.
pl_pl: [0-3.3] Witaj, Riverport, tu Theresa Sedmak. [3.7-12.4] Jak zapewne wiecie, w Riverport i na całym świecie panuje teraz chaos. [12.4-21.6] Mamy do czynienia z epidemią pewnego rodzaju kolizji, wypadków samochodowych, kolizji lotniczych, a wszystko to jest niesamowicie podobne do, em, em... [21.9-25.5] ...do wypadku na moście Port Donnelly, którego doświadczyliśmy wcześniej. [25.5-29.5] Gdzie wydaje się, że nikt nie widzi tych wypadków, dopóki się nie wydarzą. [29.75-38.8] Osobiście byłam świadkiem, jak samochód... uderzył w trzy osoby, rodzinę, która przechodziła przez ulicę i nie wiem, skąd wziął się ten samochód. [38.9-41.4] Ulica była czysta i nagle... [42.8-50] Sytuacją zajmuje się Monarch Solutions, które reaguje na kryzys... [51.6-52.9] Nie mogę tego zrobić. [53.6-58] To nie jest tego warte, nie powiedzieli mi, że tak będzie. [58.9-62.6] Wiedzieli, prawda? Te sukinsyny wiedziały, a sposób, w jaki mówili... [64.8-65.3] Przepraszam. [66.5-70.9] Muszę iść. Nie mogę tu zostać. Muszę iść do domu.
